/* Localized versions of Info.plist keys */

CFBundleName = "Preferenze di Sistema";


/* CFBundleTypeName */
"Mac OS X Preference Pane" = "Pannello Preferenze Mac OS X";
"Mac OS X Preference Screen Slide Saver" = "Preferenze diapositive salvaschermo Mac OS X";
"Mac OS X Preference Screen Saver" = "Preferenze Salvaschermo Mac OS X";